Repository: li-nd/ZeroAway
Catalog: ZeroAway/Localizable.xcstrings
Source language: en
Languages: ar, cs, de, es, fa, fr, he, id, it, ja, ko, nl, pl, pt_br, ro, ru, tr, uk, vi, zh_hans

# presence.empty.body
source: Add Slack, Teams, or another app to track.
ar: أضف Slack أو Teams أو تطبيقًا آخر لتتبعه.
cs: Přidejte Slack, Teams nebo jinou aplikaci, kterou chcete sledovat.
de: Fügen Sie Slack, Teams oder eine andere zu überwachende App hinzu.
es: Agrega Slack, Teams u otra app para monitorearla.
fa: Slack، Teams یا برنامه دیگری را برای پایش اضافه کنید.
fr: Ajoutez Slack, Teams ou une autre app à suivre.
he: הוסיפו את Slack, Teams או יישום אחר למעקב.
id: Tambahkan Slack, Teams, atau app lain untuk dilacak.
it: Aggiungi Slack, Teams o un’altra app da monitorare.
ja: Slack、Teams、または監視する別のアプリを追加してください。
ko: Slack, Teams 또는 다른 추적할 앱을 추가하세요.
nl: Voeg Slack, Teams of een andere app toe om te volgen.
pl: Dodaj Slack, Teams lub inną aplikację do monitorowania.
pt_br: Adicione Slack, Teams ou outro app para monitorar.
ro: Adaugă Slack, Teams sau altă aplicație de urmărit.
ru: Добавьте Slack, Teams или другое приложение для отслеживания.
tr: İzlemek için Slack, Teams veya başka bir uygulama ekleyin.
uk: Додайте Slack, Teams або іншу програму для відстеження.
vi: Thêm Slack, Teams hoặc ứng dụng khác để theo dõi.
zh_hans: 添加 Slack、Teams 或其他要跟踪的 App。

# presence.empty.title
source: No apps
ar: لا توجد تطبيقات
cs: Žádné aplikace
de: Keine Apps
es: No hay apps
fa: برنامه‌ای نیست
fr: Aucune app
he: אין יישומים
id: Tidak Ada App
it: Nessuna app
ja: アプリがありません
ko: 앱 없음
nl: Geen apps
pl: Brak aplikacji
pt_br: Nenhum app
ro: Nicio aplicație
ru: Нет приложений
tr: Uygulama Yok
uk: Немає програм
vi: Không có ứng dụng
zh_hans: 没有 App

# presence.gate.many %@
source: Running: %@ — condition met
ar: قيد التشغيل: %@ — تحقق الشرط
cs: Spuštěné: %@ — podmínka splněna
de: Ausgeführt: %@ – Bedingung erfüllt
es: En ejecución: %@ — condición cumplida
fa: در حال اجرا: %@ — شرط برقرار است
fr: En cours d’exécution : %@ — condition remplie
he: פועלים: %@ — התנאי מתקיים
id: Berjalan: %@ — syarat terpenuhi
it: In esecuzione: %@ — condizione soddisfatta
ja: 実行中：%@ — 条件を満たしています
ko: 실행 중: %@ — 조건 충족
nl: Actief: %@ — aan voorwaarde voldaan
pl: Działają: %@ — warunek spełniony
pt_br: Em execução: %@ — condição atendida
ro: Rulează: %@ — condiție îndeplinită
ru: Запущено: %@ — условие выполнено
tr: Çalışıyor: %@ — koşul karşılandı
uk: Запущено: %@ — умову виконано
vi: Đang chạy: %@ — đã đáp ứng điều kiện
zh_hans: 正在运行：%@ — 条件已满足

# presence.gate.none
source: None of the listed apps are running
ar: لا يعمل أي تطبيق من التطبيقات المدرجة
cs: Není spuštěna žádná z uvedených aplikací
de: Keine der aufgelisteten Apps wird ausgeführt
es: Ninguna app de la lista está en ejecución
fa: هیچ‌یک از برنامه‌های فهرست‌شده در حال اجرا نیست
fr: Aucune des apps répertoriées n’est en cours d’exécution
he: אף אחד מהיישומים שברשימה אינו פועל
id: Tidak ada app dalam daftar yang berjalan
it: Nessuna delle app elencate è in esecuzione
ja: リスト内のアプリはどれも起動していません
ko: 목록의 앱이 실행 중이지 않음
nl: Geen van de vermelde apps is actief
pl: Żadna z wymienionych aplikacji nie działa
pt_br: Nenhum dos apps listados está em execução
ro: Nicio aplicație din listă nu rulează
ru: Сейчас ни одно приложение из списка не запущено
tr: Listelenen uygulamalardan hiçbiri çalışmıyor
uk: Жодну з указаних програм не запущено
vi: Không có ứng dụng nào trong danh sách đang chạy
zh_hans: 列表中的 App 均未运行

# presence.gate.one %@
source: %@ is running — condition met
ar: %@ قيد التشغيل — تحقق الشرط
cs: %@ je spuštěná — podmínka splněna
de: %@ wird ausgeführt – Bedingung erfüllt
es: %@ está en ejecución — condición cumplida
fa: %@ در حال اجراست — شرط برقرار است
fr: %@ est en cours d’exécution — condition remplie
he: %@ פועל — התנאי מתקיים
id: %@ sedang berjalan — syarat terpenuhi
it: %@ è in esecuzione — condizione soddisfatta
ja: %@は実行中です — 条件を満たしています
ko: %@ 실행 중 — 조건 충족
nl: %@ is actief — aan voorwaarde voldaan
pl: %@ działa — warunek spełniony
pt_br: %@ está em execução — condição atendida
ro: %@ rulează — condiție îndeplinită
ru: %@ запущено — условие выполнено
tr: %@ çalışıyor — koşul karşılandı
uk: %@ запущено — умову виконано
vi: %@ đang chạy — đã đáp ứng điều kiện
zh_hans: %@ 正在运行 — 条件已满足

# presence.name_placeholder
source: Name
ar: الاسم
cs: Název
es: Nombre
fa: نام
fr: Nom
he: שם
id: Nama
it: Nome
ja: 名前
ko: 이름
nl: Naam
pl: Nazwa
pt_br: Nome
ro: Nume
ru: Название
tr: Ad
uk: Назва
vi: Tên
zh_hans: 名称

# presence.no_bundle_ids
source: No Bundle IDs yet — add from running apps or enter manually.
ar: لا توجد معرّفات حزم بعد — أضفها من التطبيقات قيد التشغيل أو أدخلها يدويًا.
cs: Zatím žádná Bundle ID — přidejte je ze spuštěných aplikací nebo je zadejte ručně.
de: Noch keine Bundle-IDs – aus ausgeführten Apps hinzufügen oder manuell eingeben.
es: Aún no hay ID de paquete; agrégalos desde las apps en ejecución o ingrésalos manualmente.
fa: هنوز شناسه بسته‌ای نیست — از برنامه‌های در حال اجرا اضافه کنید یا دستی وارد کنید.
fr: Aucun identifiant de paquet — ajoutez-en depuis les apps ouvertes ou saisissez-les manuellement.
he: אין עדיין מזהי חבילה — הוסיפו מיישומים פועלים או הזינו ידנית.
id: Belum ada ID Bundel—tambahkan dari app yang berjalan atau masukkan secara manual.
it: Nessun Bundle ID — aggiungilo dalle app in esecuzione o inseriscilo manualmente.
ja: Bundle IDがありません。起動中のアプリから追加するか、手動で入力してください。
ko: 아직 번들 ID가 없습니다. 실행 중인 앱에서 추가하거나 직접 입력하세요.
nl: Nog geen bundel-ID’s — voeg ze toe vanuit actieve apps of voer ze handmatig in.
pl: Brak identyfikatorów pakietu — dodaj je z działających aplikacji lub wprowadź ręcznie.
pt_br: Ainda não há IDs de pacote — adicione a partir dos apps em execução ou insira manualmente.
ro: Niciun ID de pachet — adaugă din aplicațiile care rulează sau introdu manual.
ru: Пока нет Bundle ID — добавьте из запущенных или вручную.
tr: Henüz Paket Kimliği yok — çalışan uygulamalardan ekleyin veya elle girin.
uk: Bundle ID ще немає — додайте із запущених програм або введіть вручну.
vi: Chưa có Bundle ID — thêm từ các ứng dụng đang chạy hoặc nhập thủ công.
zh_hans: 尚无软件包 ID — 从运行中的 App 添加或手动输入。

# presence.not_running
source: Not running
ar: غير مشغّل
cs: Není spuštěná
de: Nicht ausgeführt
es: No está en ejecución
fa: اجرا نمی‌شود
fr: Non ouverte
he: לא פועל
id: Tidak berjalan
it: Non in esecuzione
ja: 停止中
ko: 실행 중 아님
nl: Niet actief
pl: Nie działa
pt_br: Não está em execução
ro: Nu rulează
ru: Не запущено
tr: Çalışmıyor
uk: Не запущено
vi: Không chạy
zh_hans: 未运行

# presence.pick_running
source: Pick from running apps
ar: اختيار من التطبيقات قيد التشغيل
cs: Vybrat ze spuštěných aplikací
de: Aus ausgeführten Apps auswählen
es: Elegir entre las apps en ejecución
fa: انتخاب از برنامه‌های در حال اجرا
fr: Choisir parmi les apps ouvertes
he: בחירה מיישומים פועלים
id: Pilih dari app yang berjalan
it: Scegli dalle app in esecuzione
ja: 起動中のアプリから選択
ko: 실행 중인 앱에서 선택
nl: Kies uit actieve apps
pl: Wybierz z działających aplikacji
pt_br: Escolher entre apps em execução
ro: Alege dintre aplicațiile care rulează
ru: Выбрать из запущенных
tr: Çalışan uygulamalardan seç
uk: Вибрати із запущених програм
vi: Chọn từ ứng dụng đang chạy
zh_hans: 从运行中的 App 选择

# presence.reset_bundle_ids
source: Reset Bundle IDs
ar: إعادة تعيين معرّفات الحزم
cs: Obnovit Bundle ID
de: Bundle-IDs zurücksetzen
es: Restablecer ID de paquete
fa: بازنشانی شناسه‌های بسته
fr: Réinitialiser les identifiants de paquet
he: איפוס מזהי החבילה
id: Atur Ulang ID Bundel
it: Ripristina i Bundle ID
ja: Bundle IDをリセット
ko: 번들 ID 재설정
nl: Stel bundel-ID’s opnieuw in
pl: Wyzeruj identyfikatory pakietu
pt_br: Redefinir IDs de pacote
ro: Resetează ID-urile de pachet
ru: Сбросить Bundle ID
tr: Paket Kimliklerini Sıfırla
uk: Скинути Bundle ID
vi: Đặt lại Bundle ID
zh_hans: 还原软件包 ID

# presence.reset_bundle_ids_help
source: Restore the default Bundle ID list
ar: استعادة قائمة معرّفات الحزم الافتراضية
cs: Obnovit výchozí seznam Bundle ID
de: Standardliste der Bundle-IDs wiederherstellen
es: Restaurar la lista predeterminada de ID de paquete
fa: بازگرداندن فهرست پیش‌فرض شناسه‌های بسته
fr: Restaurer la liste d’identifiants de paquet par défaut
he: שחזור רשימת ברירת המחדל של מזהי החבילה
id: Pulihkan daftar ID Bundel bawaan
it: Ripristina l’elenco predefinito dei Bundle ID
ja: デフォルトのBundle IDリストに戻す
ko: 기본 번들 ID 목록 복원
nl: Herstel de standaardlijst met bundel-ID’s
pl: Przywróć domyślną listę identyfikatorów pakietu
pt_br: Restaurar a lista padrão de IDs de pacote
ro: Restabilește lista implicită de ID-uri de pachet
ru: Вернуть заводской список Bundle ID
tr: Varsayılan Paket Kimliği listesini geri yükle
uk: Відновити стандартний список Bundle ID
vi: Khôi phục danh sách Bundle ID mặc định
zh_hans: 恢复默认软件包 ID 列表

# presence.running
source: Running
ar: قيد التشغيل
cs: Spuštěná
de: Wird ausgeführt
es: En ejecución
fa: در حال اجرا
fr: Ouverte
he: פועל
id: Berjalan
it: In esecuzione
ja: 実行中
ko: 실행 중
nl: Actief
pl: Działa
pt_br: Em execução
ro: Rulează
ru: Запущено
tr: Çalışıyor
uk: Запущено
vi: Đang chạy
zh_hans: 正在运行

# presence.running_apps.caption
source: Select an app to add its Bundle ID to the list.
ar: حدد تطبيقًا لإضافة معرّف الحزمة الخاص به إلى القائمة.
cs: Vyberte aplikaci a přidejte její Bundle ID do seznamu.
de: Wählen Sie eine App aus, um ihre Bundle-ID zur Liste hinzuzufügen.
es: Selecciona una app para agregar su ID de paquete a la lista.
fa: برنامه‌ای را برای افزودن شناسه بسته آن به فهرست انتخاب کنید.
fr: Sélectionnez une app pour ajouter son identifiant de paquet à la liste.
he: בחרו יישום כדי להוסיף את מזהה החבילה שלו לרשימה.
id: Pilih app untuk menambahkan ID Bundelnya ke daftar.
it: Seleziona un’app per aggiungere il relativo Bundle ID all’elenco.
ja: アプリを選択して、そのBundle IDをリストに追加します。
ko: 목록에 번들 ID를 추가할 앱을 선택하세요.
nl: Selecteer een app om de bundel-ID aan de lijst toe te voegen.
pl: Wybierz aplikację, aby dodać jej identyfikator pakietu do listy.
pt_br: Selecione um app para adicionar o ID do pacote dele à lista.
ro: Selectează o aplicație pentru a-i adăuga ID-ul de pachet în listă.
ru: Выберите приложение — его Bundle ID будет добавлен в список.
tr: Paket Kimliğini listeye eklemek için bir uygulama seçin.
uk: Виберіть програму, щоб додати її Bundle ID до списку.
vi: Chọn một ứng dụng để thêm Bundle ID của ứng dụng đó vào danh sách.
zh_hans: 选择一个 App，将其软件包 ID 添加到列表。

# presence.running_apps.title
source: Running apps
ar: التطبيقات قيد التشغيل
cs: Spuštěné aplikace
de: Ausgeführte Apps
es: Apps en ejecución
fa: برنامه‌های در حال اجرا
fr: Apps ouvertes
he: יישומים פועלים
id: App yang berjalan
it: App in esecuzione
ja: 起動中のアプリ
ko: 실행 중인 앱
nl: Actieve apps
pl: Działające aplikacje
pt_br: Apps em execução
ro: Aplicații care rulează
ru: Запущенные приложения
tr: Çalışan Uygulamalar
uk: Запущені програми
vi: Ứng dụng đang chạy
zh_hans: 运行中的 App

# presence.subtitle
source: Apps to track (Slack, Teams, and similar) and when ZeroAway should simulate activity.
ar: التطبيقات المطلوب تتبعها (Slack وTeams وما شابه) ومتى ينبغي لـ ZeroAway محاكاة النشاط.
cs: Aplikace ke sledování (Slack, Teams a podobné) a podmínky, za kterých má ZeroAway simulovat aktivitu.
de: Zu überwachende Apps (Slack, Teams und ähnliche) und wann ZeroAway Aktivität simulieren soll.
es: Apps para monitorear (Slack, Teams y similares) y cuándo debe simular actividad ZeroAway.
fa: برنامه‌های قابل پایش (Slack، Teams و مشابه) و زمان شبیه‌سازی فعالیت توسط ZeroAway.
fr: Apps à suivre (Slack, Teams et similaires) et conditions de simulation d’activité par ZeroAway.
he: יישומים למעקב (Slack, Teams ודומיהם) והמועד שבו ZeroAway ידמה פעילות.
id: App yang dilacak (Slack, Teams, dan sejenisnya) serta kapan ZeroAway menyimulasikan aktivitas.
it: App da monitorare (Slack, Teams e simili) e quando ZeroAway deve simulare l’attività.
ja: 監視するアプリ（Slack、Teamsなど）と、ZeroAwayが操作をシミュレートする条件を設定します。
ko: 추적할 앱(Slack, Teams 등)과 ZeroAway가 활동을 시뮬레이션할 조건입니다.
nl: Apps om te volgen (Slack, Teams en vergelijkbare apps) en wanneer ZeroAway activiteit moet simuleren.
pl: Monitorowane aplikacje (Slack, Teams i podobne) oraz warunki symulowania aktywności przez ZeroAway.
pt_br: Apps a monitorar (Slack, Teams e similares) e quando o ZeroAway deve simular atividade.
ro: Aplicații de urmărit (Slack, Teams și altele similare) și când să simuleze ZeroAway activitatea.
ru: Список приложений (Slack, Teams и аналоги) и условие, когда ZeroAway имитирует активность.
tr: İzlenecek uygulamalar (Slack, Teams ve benzerleri) ve ZeroAway’in etkinliği ne zaman taklit edeceği.
uk: Програми для відстеження (Slack, Teams тощо) та умови імітації активності в ZeroAway.
vi: Các ứng dụng cần theo dõi (Slack, Teams và ứng dụng tương tự) cùng thời điểm ZeroAway nên mô phỏng hoạt động.
zh_hans: 要跟踪的 App（Slack、Teams 等）以及 ZeroAway 模拟活动的条件。

# presence.title
source: Tracked Apps
ar: التطبيقات المتتبعة
cs: Sledované aplikace
de: Überwachte Apps
es: Apps monitoreadas
fa: برنامه‌های پایش‌شده
fr: Apps suivies
he: יישומים במעקב
id: App yang Dilacak
it: App monitorate
ja: 監視するアプリ
ko: 추적 앱
nl: Gevolgde apps
pl: Monitorowane aplikacje
pt_br: Apps monitorados
ro: Aplicații urmărite
ru: Отслеживаемые приложения
tr: İzlenen Uygulamalar
uk: Відстежувані програми
vi: Ứng dụng theo dõi
zh_hans: 跟踪的 App

# presence.track
source: Track
ar: تتبّع
cs: Sledovat
de: Überwachen
es: Monitorear
fa: پایش
fr: Suivre
he: מעקב
id: Lacak
it: Monitora
ja: 監視
ko: 추적
nl: Volg
pl: Monitoruj
pt_br: Monitorar
ro: Urmărește
ru: Отслеживать
tr: İzle
uk: Відстежувати
vi: Theo dõi
zh_hans: 跟踪

# schedule.always.body
source: While a menu bar session is on, ZeroAway runs with no day or hour limits.
ar: أثناء تشغيل جلسة من شريط القوائم، يعمل ZeroAway بلا قيود على الأيام أو الساعات.
cs: Když je relace v řádku nabídek zapnutá, běží ZeroAway bez omezení dnů či hodin.
de: Solange eine Menüleistensitzung aktiv ist, wird ZeroAway ohne Einschränkung nach Tag oder Uhrzeit ausgeführt.
es: Mientras haya una sesión activa en la barra de menús, ZeroAway se ejecuta sin límites de días ni horarios.
fa: وقتی نشست نوار منو روشن است، ZeroAway بدون محدودیت روز یا ساعت اجرا می‌شود.
fr: Lorsqu’une session de la barre des menus est active, ZeroAway s’exécute sans restriction de jour ni d’heure.
he: כאשר הפעלה בשורת התפריטים פעילה, ZeroAway פועל ללא הגבלות יום או שעה.
id: Saat sesi bar menu aktif, ZeroAway berjalan tanpa batasan hari atau jam.
it: Quando una sessione è attiva nella barra dei menu, ZeroAway funziona senza limiti di giorni o orari.
ja: メニューバーのセッションがオンの間、ZeroAwayは曜日や時間の制限なく実行します。
ko: 메뉴 막대 세션이 켜져 있으면 ZeroAway가 요일이나 시간 제한 없이 실행됩니다.
nl: Wanneer een menubalksessie actief is, wordt ZeroAway uitgevoerd zonder beperkingen voor dagen of uren.
pl: Gdy sesja jest włączona na pasku menu, ZeroAway działa bez ograniczeń dni ani godzin.
pt_br: Enquanto uma sessão da barra de menus estiver ativa, o ZeroAway funciona sem limites de dias ou horários.
ro: Cât timp este activă o sesiune din bara de meniu, ZeroAway rulează fără limite de zi sau oră.
ru: Пока включена сессия в строке меню, ZeroAway действует без ограничений по часам и дням.
tr: Menü çubuğu oturumu açıkken ZeroAway gün veya saat sınırı olmadan çalışır.
uk: Коли сеанс у смузі меню ввімкнено, ZeroAway працює без обмежень за днями чи годинами.
vi: Khi một phiên trên thanh menu được bật, ZeroAway chạy không giới hạn ngày hoặc giờ.
zh_hans: 菜单栏会话开启时，ZeroAway 将随时运行，不受日期或时间限制。

# schedule.always.title
source: Runs at any time
ar: يعمل في أي وقت
cs: Běží kdykoli
de: Jederzeit ausführen
es: Se ejecuta en cualquier momento
fa: اجرا در هر زمان
fr: S’exécute à tout moment
he: פועל בכל עת
id: Berjalan kapan saja
it: Funziona in qualsiasi momento
ja: いつでも実行
ko: 언제든지 실행
nl: Altijd actief
pl: Działa o dowolnej porze
pt_br: Funciona a qualquer hora
ro: Rulează oricând
ru: Работает в любое время
tr: Her zaman çalışır
uk: Працює будь-коли
vi: Chạy bất cứ lúc nào
zh_hans: 随时运行

# schedule.copy_to_all
source: Copy to all
ar: نسخ إلى الكل
cs: Kopírovat na všechny dny
de: Auf alle übertragen
es: Copiar a todos
fa: کپی برای همه
fr: Copier pour tous
he: העתקה לכולם
id: Salin ke semua
it: Copia in tutti
ja: すべてにコピー
ko: 모두에 복사
nl: Kopieer naar alle
pl: Kopiuj do wszystkich
pt_br: Copiar para todos
ro: Copiază pentru toate
ru: Копировать на все
tr: Tümüne Kopyala
uk: Копіювати для всіх
vi: Sao chép cho tất cả
zh_hans: 应用到全部

# schedule.day_off
source: day off
ar: يوم عطلة
cs: volno
de: freier Tag
es: día libre
fa: روز تعطیل
fr: jour de repos
he: יום חופשי
id: hari libur
it: giorno libero
ja: 休み
ko: 휴무일
nl: vrije dag
pl: dzień wolny
pt_br: folga
ro: zi liberă
ru: выходной
tr: tatil günü
uk: вихідний
vi: ngày nghỉ
zh_hans: 休息日

# schedule.from
source: From
ar: من
cs: Od
de: Von
es: Desde
fa: از
fr: De
he: מ־
id: Dari
it: Dalle
ja: 開始
ko: 시작
nl: Van
pl: Od
pt_br: Das
ro: De la
ru: С
tr: Başlangıç
uk: Від
vi: Từ
zh_hans: 从

# schedule.from_lower
source: from
ar: من
cs: od
de: von
es: desde
fa: از
fr: de
he: מ־
id: dari
it: dalle
ja: 開始
ko: 시작
nl: van
pl: od
pt_br: das
ro: de la
ru: с
tr: başlangıç
uk: від
vi: từ
zh_hans: 从

# schedule.gate.active %@
source: Within work hours · %@
ar: ضمن ساعات العمل · %@
cs: V pracovní době · %@
de: Innerhalb der Arbeitszeit · %@
es: Dentro del horario laboral · %@
fa: در ساعات کاری · %@
fr: Pendant les heures de travail · %@
he: בשעות העבודה · %@
id: Dalam jam kerja · %@
it: Nell’orario di lavoro · %@
ja: 勤務時間内 · %@
ko: 근무 시간 내 · %@
nl: Binnen werktijden · %@
pl: W godzinach pracy · %@
pt_br: Dentro do horário de trabalho · %@
ro: În timpul programului · %@
ru: Сейчас рабочее время · %@
tr: Çalışma saatleri içinde · %@
uk: У межах робочих годин · %@
vi: Trong giờ làm việc · %@
zh_hans: 工作时间内 · %@

# schedule.gate.active_plain
source: Within work hours — condition met
ar: ضمن ساعات العمل — تحقق الشرط
cs: V pracovní době — podmínka splněna
de: Innerhalb der Arbeitszeit – Bedingung erfüllt
es: Dentro del horario laboral — condición cumplida
fa: در ساعات کاری — شرط برقرار است
fr: Pendant les heures de travail — condition remplie
he: בשעות העבודה — התנאי מתקיים
id: Dalam jam kerja — syarat terpenuhi
it: Nell’orario di lavoro — condizione soddisfatta
ja: 勤務時間内 — 条件を満たしています
ko: 근무 시간 내 — 조건 충족
nl: Binnen werktijden — aan voorwaarde voldaan
pl: W godzinach pracy — warunek spełniony
pt_br: Dentro do horário de trabalho — condição atendida
ro: În timpul programului — condiție îndeplinită
ru: Сейчас рабочее время — условие выполнено
tr: Çalışma saatleri içinde — koşul karşılandı
uk: У межах робочих годин — умову виконано
vi: Trong giờ làm việc — đã đáp ứng điều kiện
zh_hans: 工作时间内 — 条件已满足

# schedule.gate.no_days
source: No workdays selected
ar: لم تُحدد أيام عمل
cs: Nejsou vybrány žádné pracovní dny
de: Keine Arbeitstage ausgewählt
es: No hay días laborables seleccionados
fa: هیچ روز کاری انتخاب نشده است
fr: Aucun jour ouvré sélectionné
he: לא נבחרו ימי עבודה
id: Tidak ada hari kerja yang dipilih
it: Nessun giorno lavorativo selezionato
ja: 勤務日が選択されていません
ko: 선택한 근무일 없음
nl: Geen werkdagen geselecteerd
pl: Nie wybrano dni roboczych
pt_br: Nenhum dia de trabalho selecionado
ro: Nicio zi lucrătoare selectată
ru: Не выбран ни один рабочий день
tr: Çalışma günü seçilmedi
uk: Робочі дні не вибрано
vi: Chưa chọn ngày làm việc
zh_hans: 未选择工作日

# schedule.gate.no_next
source: No upcoming schedule window found
ar: لم يُعثر على فترة قادمة في الجدول
cs: Nebyl nalezen žádný nadcházející čas plánu
de: Kein bevorstehendes Zeitfenster gefunden
es: No se encontró un próximo intervalo programado
fa: بازه زمان‌بندی آینده‌ای یافت نشد
fr: Aucune plage horaire à venir trouvée
he: לא נמצא חלון זמן קרוב
id: Jadwal berikutnya tidak ditemukan
it: Nessuna fascia oraria futura trovata
ja: 次のスケジュール時間帯が見つかりません
ko: 예정된 일정 구간을 찾을 수 없음
nl: Geen volgend schemavenster gevonden
pl: Nie znaleziono najbliższego przedziału harmonogramu
pt_br: Nenhum próximo período encontrado
ro: Nu s-a găsit niciun interval programat viitor
ru: Ближайший период по расписанию не найден
tr: Yaklaşan zamanlama aralığı bulunamadı
uk: Наступний проміжок у розкладі не знайдено
vi: Không tìm thấy khung giờ sắp tới
zh_hans: 未找到接下来的日程时段

# schedule.gate.until_today %@ %@
source: Starts today at %@ — %@
ar: يبدأ اليوم الساعة %@ — %@
cs: Začíná dnes v %@ — %@
de: Beginnt heute um %@ – %@
es: Comienza hoy a las %@ — %@
fa: امروز ساعت %@ آغاز می‌شود — %@
fr: Commence aujourd’hui à %@ — %@
he: מתחיל היום ב-%@ — %@
id: Mulai hari ini pukul %@ — %@
it: Inizia oggi alle %@ — %@
ja: 今日%@に開始 — %@
ko: 오늘 %@에 시작 — %@
nl: Begint vandaag om %@ — %@
pl: Początek dzisiaj o %@ — %@
pt_br: Começa hoje às %@ — %@
ro: Începe astăzi la %@ — %@
ru: До начала сегодня в %@ — %@
tr: Bugün %@ saatinde başlar — %@
uk: Початок сьогодні о %@ — %@
vi: Bắt đầu hôm nay lúc %@ — %@
zh_hans: 今天 %@ 开始 — %@

# schedule.gate.until_tomorrow %@ %@
source: Starts tomorrow at %@ — %@
ar: يبدأ غدًا الساعة %@ — %@
cs: Začíná zítra v %@ — %@
de: Beginnt morgen um %@ – %@
es: Comienza mañana a las %@ — %@
fa: فردا ساعت %@ آغاز می‌شود — %@
fr: Commence demain à %@ — %@
he: מתחיל מחר ב-%@ — %@
id: Mulai besok pukul %@ — %@
it: Inizia domani alle %@ — %@
ja: 明日%@に開始 — %@
ko: 내일 %@에 시작 — %@
nl: Begint morgen om %@ — %@
pl: Początek jutro o %@ — %@
pt_br: Começa amanhã às %@ — %@
ro: Începe mâine la %@ — %@
ru: До начала завтра в %@ — %@
tr: Yarın %@ saatinde başlar — %@
uk: Початок завтра о %@ — %@
vi: Bắt đầu ngày mai lúc %@ — %@
zh_hans: 明天 %@ 开始 — %@

# schedule.gate.until_weekday %@ %@ %@
source: Starts %@ at %@ — %@
ar: يبدأ %@ الساعة %@ — %@
cs: Začíná %@ v %@ — %@
de: Beginnt %@ um %@ – %@
es: Comienza %@ a las %@ — %@
fa: %@ ساعت %@ آغاز می‌شود — %@
fr: Commence %@ à %@ — %@
he: מתחיל ב%@ בשעה %@ — %@
id: Mulai %@ pukul %@ — %@
it: Inizia %@ alle %@ — %@
ja: %@の%@に開始 — %@
ko: %@ %@에 시작 — %@
nl: Begint %@ om %@ — %@
pl: Początek: %@ o %@ — %@
pt_br: Começa %@ às %@ — %@
ro: Începe %@ la %@ — %@
ru: До начала %@ в %@ — %@
tr: %@ günü %@ saatinde başlar — %@
uk: Початок %@ о %@ — %@
vi: Bắt đầu %@ lúc %@ — %@
zh_hans: %@ %@ 开始 — %@

# schedule.mode.always
source: Always
ar: دائمًا
cs: Vždy
de: Immer
es: Siempre
fa: همیشه
fr: Toujours
he: תמיד
id: Selalu
it: Sempre
ja: 常に
ko: 항상
nl: Altijd
pl: Zawsze
pt_br: Sempre
ro: Întotdeauna
ru: Всегда
tr: Her Zaman
uk: Завжди
vi: Luôn luôn
zh_hans: 始终

# schedule.mode.scheduled
source: On a schedule
ar: وفق جدول
cs: Podle plánu
de: Nach Zeitplan
es: Según un horario
fa: طبق زمان‌بندی
fr: Selon des horaires
he: לפי לוח זמנים
id: Sesuai jadwal
it: Secondo pianificazione
ja: スケジュール
ko: 일정에 따라
nl: Volgens schema
pl: Według harmonogramu
pt_br: Seguir horários
ro: După program
ru: По расписанию
tr: Zamanlamaya Göre
uk: За розкладом
vi: Theo lịch biểu
zh_hans: 按日程运行

# schedule.pick_workday
source: Select at least one workday
ar: حدد يوم عمل واحدًا على الأقل
cs: Vyberte alespoň jeden pracovní den
de: Mindestens einen Arbeitstag auswählen
es: Selecciona al menos un día laborable
fa: دست‌کم یک روز کاری انتخاب کنید
fr: Sélectionnez au moins un jour ouvré
he: בחרו לפחות יום עבודה אחד
id: Pilih setidaknya satu hari kerja
it: Seleziona almeno un giorno lavorativo
ja: 勤務日を1日以上選択してください
ko: 근무일을 하나 이상 선택하세요
nl: Selecteer minstens één werkdag
pl: Wybierz co najmniej jeden dzień roboczy
pt_br: Selecione pelo menos um dia de trabalho
ro: Selectează cel puțin o zi lucrătoare
ru: Выберите хотя бы один рабочий день
tr: En az bir çalışma günü seçin
uk: Виберіть принаймні один робочий день
vi: Chọn ít nhất một ngày làm việc
zh_hans: 请至少选择一个工作日

# schedule.settings
source: Settings
ar: الإعدادات
cs: Nastavení
de: Einstellungen
es: Configuración
fa: تنظیمات
fr: Réglages
he: הגדרות
id: Pengaturan
it: Impostazioni
ja: 設定
ko: 설정
nl: Instellingen
pl: Ustawienia
pt_br: Ajustes
ro: Configurări
ru: Настройки
tr: Ayarlar
uk: Налаштування
vi: Cài đặt
zh_hans: 设置
